<?php
// Heading
$_['heading_title']    = 'Курьерская служба Интайм';

// Text
$_['text_shipping']    = 'Доставка';
$_['text_success']     = 'Вы успешно изменили доставку Курьерской службой Интайм!';
$_['text_edit']        = 'Редактировать доставку Курьерской службой Интайм';

// Entry
$_['entry_total']      = 'Итого';
$_['entry_geo_zone']   = 'Гео-зоны';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';

// Help
$_['help_total']       = 'Сумма необходимая для активации доставку Курьерской службой Интайм.';

// Error
$_['error_permission'] = 'У вас нет прав на изменение бесплатной доставки!';